import React from 'react'

export default () => {
  return (
    <div>
      Достовка грузов

Поиск производителей в Китае

Поиск товаров

Сопровождение


Условия отгрузок (Дополнительные траты)

        АВИА: МИНИМАЛЬНЫЙ ВЕС ГРУЗА ОТ 1 КГ;
        АВТО: МИНИМАЛЬНЫЙ ВЕС ГРУЗА до россии нет ограничений, до казахстана НЕ МЕНЕЕ 500 КГ
        АВТО ДОСТАВКА: СКЛАДСКОЕ ОБСЛУЖИВАНИЕ, ПОГРУЗОЧНО-РАЗГРУЗОЧНЫЕ РАБОТЫ
        УПАКОВКА с 10 юаней СТАНДАРТ (СКотч-мешок, скотч, обрешетка)
        СТРАХОВКА 1%-2%
         ХРАНЕНИЕ БЕСПЛАТНО
         ПЛОТНОСТЬ = ВЕС/ОБЪЕМ
        стоимость зависит что за товар, от веса и обема, как будет упоковать ВАш товар  
    </div>
  )
}
